import React from 'react';

function Experience() {
  return (
    <section>
      <h3 className="title">Досвід роботи</h3>
      <div>
        <div className="experience-list">
          <div className="experience-list-item">
            <a
              href="https://elmir.ua/ua/"
              target="_blank"
              rel="noopener noreferrer"
              className="experience-link"
            >
              Інтернет-магазин "Elmir"
            </a>
            / м. Харків / 2020-2024
          </div>
          <ul>
            <li>
              Консультація клієнтів щодо товарів, послуг та акцій компанії;
            </li>
            <li>Продаж товарів та послуг компанії</li>
            <li>Обробка, супровід та оформлення замовлень</li>
            <li>Контроль касових операцій та дотримання касової дисципліни</li>
            <li>Організація викладки товару в торговому залі</li>
            <li>Підбір ком'ютерних комплектуючих для збірки ПК</li>
            <li>Поглибленні знання з питань ігрової периферії та аксесуарів</li>
            <li>Аналіз продажів та підготовка звітів з ефективності роботи</li>
            <li>Робота з програмою 1С та Bitrix24</li>
            <li>
              Виконання адміністративних завдань та підтримка бізнес-процесів
            </li>
          </ul>
        </div>
        <div className="experience-list">
          <div className="experience-list-item">
            <a
              href="https://www.3ona51.com/ua/"
              target="_blank"
              rel="noopener noreferrer"
              className="experience-link"
            >
              Інтернет-магазин "3она51"
            </a>
            / м. Харків / 2017-2020
          </div>
          <ul>
            <li>Надання консультацій клієнтам щодо товарів, акцій та послуг</li>
            <li>
              Ведення та супровід інтернет-замовлень від оформлення до доставки
            </li>
            <li>Активний продаж товарів та супутніх послуг компанії</li>
            <li>Касова дисципліна</li>
            <li>Викладка товару у торговий зал</li>
            <li>Прийом товару</li>
            <li>Інвентарізація</li>
            <li>
              Логістичні функції: пакування та відправка Новою Поштою,
              кур'єрські доставки по місту
            </li>
            <li>
              Сервісна логістика: прийом, первинний огляд та відправка до СЦ
            </li>
            <li>Робота з програмним забезпеченням 1C</li>
          </ul>
        </div>
      </div>
    </section>
  );
}

export default Experience;
