import React from 'react';

function Skills() {
  return (
    <section>
      <h3 className="title">Про себе</h3>
      <div>
        <ul>
          <li>
            Маю понад 12 років досвіду у сфері торгівлі та обслуговування
            клієнтів
          </li>
          <li>
            Займала адміністративну посаду, відповідала за керування персоналом
            та вирішення організаційних питань
          </li>
          <li>Добре ладжу з людьми, розумію психологію людської поведінки</li>
          <li>Вмію виявляти потреби та працювати з запереченнями</li>
          <li>Постійно розвиваюсь і готова до нових викликів та знань</li>
          <li>Прислуховуюсь до зауважень та схильна покращувати показники</li>
          <li>
            Пунктуальна, відповідальна та цілеспрямована у досягненні
            поставлених цілей
          </li>
          <li>
            Клієнтоорієнтована: вмію створювати позитивний досвід для клієнтів
            та зберігати їхню лояльність
          </li>
        </ul>
      </div>
    </section>
  );
}

export default Skills;
